Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Total Balance
ar: الرصيد الإجمالي
az: Ümumi balans
bg: Общ баланс
bn: মোট ব্যালেন্স
ca: Saldo total
cs: Celkový zůstatek
da: Samlet saldo
de: Gesamtguthaben
el: Συνολικό υπόλοιπο
eo: Totala Saldo
es: Saldo total
et: Kogusaldo
eu: Saldo osoa
fa: موجودی کل
fi: Kokonaissaldo
fil: Kabuuang Balanse
fr: Solde total
ga: Iarmhéid Iomlán
gl: Saldo total
gn: Saldo Total
ha: Jimillar Ma'auni
he: יתרה כוללת
hi: कुल बैलेंस
hr: Ukupno stanje
hu: Teljes egyenleg
hy: Ընդհանուր հաշվեկշիռ
id: Saldo Total
it: Saldo Totale
ja: 総残高
ko: 총 잔액
ky: Жалпы баланс
lt: Bendras likutis
lv: Kopējais atlikums
ms: Jumlah Baki
my: စုစုပေါင်း လက်ကျန်ငွေ
nb: Totalsaldo
nl: Totaal Saldo
pl: Łączne saldo
pt_br: Saldo Total
ro: Sold total
ru: Общий баланс
sk: Celkový zostatok
sl: Skupno stanje
sq: Bilanci Total
sv: Totalt saldo
th: ยอดคงเหลือทั้งหมด
tr: Toplam Bakiye
uk: Загальний баланс
ur: کل بیلنس
vi: Tổng số dư
yo: Àpapọ̀ Iye Owó
zh_hans: 总余额
zh_hant: 總餘額

source: Transaction
ar: معاملة
az: Əməliyyat
bg: Транзакция
bn: লেনদেন
ca: Transacció
cs: Transakce
da: Transaktion
de: Transaktion
el: Συναλλαγή
eo: Transakcio
es: Transacción
et: Tehing
eu: Transakzioa
fa: تراکنش
fi: Tapahtuma
fil: Transaksyon
ga: Idirbheart
gl: Transacción
gn: Transacción
ha: Ma'amala
he: עסקה
hi: ट्रांज़ैक्शन
hr: Transakcija
hu: Tranzakció
hy: Գործարք
id: Transaksi
it: Transazione
ja: 取引
ko: 거래
ky: Транзакция
lt: Operacija
lv: Transakcija
ms: Transaksi
my: ငွေပေးငွေယူမှု
nb: Transaksjon
nl: Transactie
pl: Transakcja
pt_br: Transação
ro: Tranzacție
ru: Транзакция
sk: Transakcia
sl: Transakcija
sq: Transaksioni
sv: Transaktion
th: ธุรกรรม
tr: İşlem
uk: Транзакція
ur: ٹرانزیکشن
vi: Giao dịch
yo: Ìṣòwò
zh_hans: 交易
zh_hant: 交易

source: Transaction broadcast from selected subaddress via %@.
ar: تم بث المعاملة من العنوان الفرعي المحدد عبر %@.
az: Əməliyyat seçilmiş alt ünvandan %@ vasitəsilə yayımlandı.
bg: Транзакцията от избрания подадрес беше разпратена през %@.
bn: %@-এর মাধ্যমে নির্বাচিত উপ-ঠিকানা থেকে লেনদেন ব্রডকাস্ট করা হয়েছে।
ca: Transacció emesa des de la subadreça seleccionada mitjançant %@.
cs: Transakce z vybrané podadresy byla vyslána přes %@.
da: Transaktion udsendt fra valgt underadresse via %@.
de: Transaktion der ausgewählten Unteradresse über %@ übertragen.
el: Η συναλλαγή μεταδόθηκε από την επιλεγμένη υποδιεύθυνση μέσω %@.
eo: Transakcio elsendita el la elektita subadreso per %@.
es: Transacción transmitida desde la subdirección seleccionada vía %@.
et: Tehing edastati valitud alamaadressilt %@ kaudu.
eu: Transakzioa hautatutako azpihelbidetik hedatu da %@ bidez.
fa: تراکنش از زیرآدرس انتخاب‌شده از طریق %@ ارسال شد.
fi: Tapahtuma lähetetty valitusta aliosoitteesta %@:n kautta.
fil: Na-broadcast ang transaksyon mula sa napiling subaddress gamit ang %@.
fr: Transaction diffusée depuis la sous-adresse sélectionnée via %@.
ga: Craoladh an idirbheart ón fho-sheoladh roghnaithe trí %@.
gl: Transacción difundida desde o subenderezo seleccionado mediante %@.
gn: Transacción oñemoherakuãma subdirección poravopyre-gui %@ rupive.
ha: An watsa ma'amala daga sab-adireshin da aka zaɓa ta hanyar %@.
he: העסקה שודרה מכתובת המשנה שנבחרה באמצעות %@.
hi: %@ के माध्यम से चयनित सब-एड्रेस से ट्रांज़ैक्शन प्रसारित किया गया।
hr: Transakcija emitirana iz odabrane podadrese putem %@.
hu: Tranzakció közvetítve a kiválasztott alcímről a %@ útján.
hy: Գործարքը հեռարձակվեց ընտրված ենթահասցեից %@-ի միջոցով։
id: Transaksi disiarkan dari subalamat terpilih melalui %@.
it: Transazione trasmessa dal sottoindirizzo selezionato tramite %@.
ja: %@ 経由で選択したサブアドレスから取引をブロードキャストしました。
ko: %@를 통해 선택한 서브주소에서 거래가 브로드캐스트되었습니다.
ky: Транзакция тандалган кошумча даректен %@ аркылуу таратылды.
lt: Operacija transliuota iš pasirinkto subadreso per %@.
lv: Transakcija pārraidīta no izvēlētās subadreses, izmantojot %@.
ms: Transaksi disiarkan daripada sub-alamat terpilih melalui %@.
my: ရွေးချယ်ထားသော subaddress မှ ငွေပေးငွေယူမှုကို %@ ဖြင့် ပျံ့နှံ့စေပြီးပါပြီ။
nb: Transaksjon kringkastet fra valgt underadresse via %@.
nl: Transactie uitgezonden vanaf geselecteerd subadres via %@.
pl: Transakcja wysłana z wybranego podadresu przez %@.
pt_br: Transação transmitida do subendereço selecionado via %@.
ro: Tranzacție difuzată din subadresa selectată prin %@.
ru: Транзакция от выбранного подадреса отправлена в сеть через %@.
sk: Transakcia odvysielaná z vybranej podadresy cez %@.
sl: Transakcija oddana z izbranega podnaslova prek %@.
sq: Transaksioni u transmetua nga nën-adresa e zgjedhur nëpërmjet %@.
sv: Transaktion sänd från vald underadress via %@.
th: กระจายธุรกรรมจากที่อยู่ย่อยที่เลือกผ่าน %@ แล้ว
tr: İşlem, seçili alt adresten %@ üzerinden yayınlandı.
uk: Транзакцію транслювано з вибраної підадреси через %@.
ur: منتخب سب ایڈریس سے ٹرانزیکشن %@ کے ذریعے براڈکاسٹ ہو گئی۔
vi: Đã phát giao dịch từ địa chỉ phụ đã chọn qua %@.
yo: A ti tan ìṣòwò jáde láti sub-àdírẹ́sì tí a yàn nípasẹ̀ %@.
zh_hans: 已通过 %@ 从所选子地址广播交易。
zh_hant: 已通過 %@ 從所選子地址廣播交易。

source: Transaction broadcast via %@.
ar: تم بث المعاملة عبر %@.
az: Əməliyyat %@ vasitəsilə yayımlandı.
bg: Транзакцията беше разпратена през %@.
bn: %@-এর মাধ্যমে লেনদেন ব্রডকাস্ট করা হয়েছে।
ca: Transacció emesa mitjançant %@.
cs: Transakce byla vyslána přes %@.
da: Transaktion udsendt via %@.
de: Transaktion über %@ übertragen.
el: Η συναλλαγή μεταδόθηκε μέσω %@.
eo: Transakcio elsendita per %@.
es: Transacción transmitida vía %@.
et: Tehing edastati %@ kaudu.
eu: Transakzioa hedatu da %@ bidez.
fa: تراکنش از طریق %@ ارسال شد.
fi: Tapahtuma lähetetty %@:n kautta.
fil: Na-broadcast ang transaksyon gamit ang %@.
fr: Transaction diffusée via %@.
ga: Craoladh an idirbheart trí %@.
gl: Transacción difundida mediante %@.
gn: Transacción oñemoherakuãma %@ rupive.
ha: An watsa ma'amala ta hanyar %@.
he: העסקה שודרה באמצעות %@.
hi: %@ के माध्यम से ट्रांज़ैक्शन प्रसारित किया गया।
hr: Transakcija emitirana putem %@.
hu: Tranzakció közvetítve a %@ útján.
hy: Գործարքը հեռարձակվեց %@-ի միջոցով։
id: Transaksi disiarkan melalui %@.
it: Transazione trasmessa tramite %@.
ja: %@ 経由で取引をブロードキャストしました。
ko: %@를 통해 거래가 브로드캐스트되었습니다.
ky: Транзакция %@ аркылуу таратылды.
lt: Operacija transliuota per %@.
lv: Transakcija pārraidīta, izmantojot %@.
ms: Transaksi disiarkan melalui %@.
my: ငွေပေးငွေယူမှုကို %@ ဖြင့် ပျံ့နှံ့စေပြီးပါပြီ။
nb: Transaksjon kringkastet via %@.
nl: Transactie uitgezonden via %@.
pl: Transakcja wysłana przez %@.
pt_br: Transação transmitida via %@.
ro: Tranzacție difuzată prin %@.
ru: Транзакция отправлена в сеть через %@.
sk: Transakcia odvysielaná cez %@.
sl: Transakcija oddana prek %@.
sq: Transaksioni u transmetua nëpërmjet %@.
sv: Transaktion sänd via %@.
th: กระจายธุรกรรมผ่าน %@ แล้ว
tr: İşlem, %@ üzerinden yayınlandı.
uk: Транзакцію транслювано через %@.
ur: ٹرانزیکشن %@ کے ذریعے براڈکاسٹ ہو گئی۔
vi: Đã phát giao dịch qua %@.
yo: A ti tan ìṣòwò jáde nípasẹ̀ %@.
zh_hans: 已通过 %@ 广播交易。
zh_hant: 已通過 %@ 廣播交易。

source: Transaction broadcast.
ar: تم بث المعاملة.
az: Əməliyyat yayımlandı.
bg: Транзакцията е разпратена.
bn: লেনদেন ব্রডকাস্ট করা হয়েছে।
ca: Transacció emesa.
cs: Transakce vyslána.
da: Transaktion udsendt.
de: Transaktion übertragen.
el: Η συναλλαγή μεταδόθηκε.
eo: Transakcio elsendita.
es: Transacción transmitida.
et: Tehing edastatud.
eu: Transakzioa hedatuta.
fa: تراکنش ارسال شد.
fi: Tapahtuma lähetetty.
fil: Na-broadcast ang transaksyon.
fr: Transaction diffusée.
ga: Craoladh an idirbheart.
gl: Transacción difundida.
gn: Transacción oñemoherakuãma.
ha: An watsa ma'amala.
he: העסקה שודרה.
hi: ट्रांज़ैक्शन प्रसारित किया गया।
hr: Transakcija emitirana.
hu: Tranzakció közvetítve.
hy: Գործարքը հեռարձակվեց։
id: Transaksi disiarkan.
it: Transazione trasmessa.
ja: 取引をブロードキャストしました。
ko: 거래가 브로드캐스트되었습니다.
ky: Транзакция таратылды.
lt: Operacija transliuota.
lv: Transakcija pārraidīta.
ms: Transaksi disiarkan.
my: ငွေပေးငွေယူမှုကို ပျံ့နှံ့စေပြီးပါပြီ။
nb: Transaksjon kringkastet.
nl: Transactie uitgezonden.
pl: Transakcja wysłana.
pt_br: Transação transmitida.
ro: Tranzacție difuzată.
ru: Транзакция отправлена в сеть.
sk: Transakcia odvysielaná.
sl: Transakcija oddana.
sq: Transaksioni u transmetua.
sv: Transaktion sänd.
th: กระจายธุรกรรมแล้ว
tr: İşlem yayınlandı.
uk: Транзакцію транслювано.
ur: ٹرانزیکشن براڈکاسٹ ہو گئی۔
vi: Đã phát giao dịch.
yo: A ti tan ìṣòwò náà jáde.
zh_hans: 交易已广播。
zh_hant: 交易已廣播。

source: TXID
ar: رقم المعاملة (TXID)
he: מזהה עסקה (TXID)

source: Type
ar: النوع
az: Növ
bg: Тип
bn: ধরন
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
eo: Tipo
es: Tipo
et: Tüüp
eu: Mota
fa: نوع
fi: Tyyppi
fil: Uri
ga: Cineál
gl: Tipo
gn: Tipo
ha: Nau'i
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
hy: Տեսակ
id: Tipe
it: Tipo
ja: 種類
ko: 유형
ky: Түрү
lt: Tipas
lv: Veids
ms: Jenis
my: အမျိုးအစား
pl: Typ
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sq: Lloji
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
ur: قسم
vi: Loại
yo: Irú
zh_hans: 类型
zh_hant: 類型

source: Type the full URL, including http:// or https://.
ar: أدخل العنوان (URL) الكامل، بما في ذلك http:// أو https://.
az: Tam URL-i daxil edin, http:// və ya https:// daxil olmaqla.
bg: Въведете пълния URL адрес, включително http:// или https://.
bn: সম্পূর্ণ URL লিখুন, http:// বা https:// সহ।
ca: Escriu l'URL completa, inclòs http:// o https://.
cs: Zadejte celou URL adresu, včetně http:// nebo https://.
da: Indtast den fulde URL, inklusive http:// eller https://.
de: Gib die vollständige URL ein, einschließlich http:// oder https://.
el: Πληκτρολογήστε την πλήρη διεύθυνση URL, συμπεριλαμβανομένου του http:// ή https://.
eo: Tajpu la kompletan URL, inkluzive de http:// aŭ https://.
es: Escribe la URL completa, incluyendo http:// o https://.
et: Sisestage täielik URL, kaasa arvatud http:// või https://.
eu: Idatzi URL osoa, http:// edo https:// barne.
fa: نشانی کامل را وارد کنید، شامل http:// یا https://.
fi: Kirjoita täydellinen URL, mukaan lukien http:// tai https://.
fil: I-type ang buong URL, kasama ang http:// o https://.
fr: Saisis l'URL complète, y compris http:// ou https://.
ga: Cuir isteach an URL iomlán, lena n-áirítear http:// nó https://.
gl: Escribe o URL completo, incluíndo http:// ou https://.
gn: Ehai pe URL tuichaháicha, oike hag̃ua http:// térã https://.
ha: Shigar da cikakken URL, tare da http:// ko https://.
he: הזן את כתובת ה-URL המלאה, כולל http:// או https://.
hi: पूरा URL टाइप करें, जिसमें http:// या https:// शामिल हो।
hr: Upišite cijeli URL, uključujući http:// ili https://.
hu: Írd be a teljes URL-t, http:// vagy https:// előtaggal.
hy: Մուտքագրեք ամբողջական URL-ը, ներառյալ http:// կամ https://։
id: Ketik URL lengkap, termasuk http:// atau https://.
it: Digita l'URL completo, incluso http:// o https://.
ja: http:// または https:// を含む完全なURLを入力してください。
ko: http:// 또는 https://를 포함한 전체 URL을 입력하세요.
ky: http:// же https:// менен кошо толук URL дарегин киргизиңиз.
lt: Įveskite pilną URL, įskaitant http:// arba https://.
lv: Ierakstiet pilnu URL, ieskaitot http:// vai https://.
ms: Taip URL penuh, termasuk http:// atau https://.
my: http:// သို့မဟုတ် https:// အပါအဝင် URL အပြည့်အစုံကို ရိုက်ထည့်ပါ။
nb: Skriv inn hele URL-en, inkludert http:// eller https://.
nl: Voer de volledige URL in, inclusief http:// of https://.
pl: Wpisz pełny adres URL, w tym http:// lub https://.
pt_br: Digite a URL completa, incluindo http:// ou https://.
ro: Introdu URL-ul complet, inclusiv http:// sau https://.
ru: Введите полный URL, включая http:// или https://.
sk: Zadajte celú URL adresu, vrátane http:// alebo https://.
sl: Vnesi celoten URL, vključno s http:// ali https://.
sq: Shkruaj URL-në e plotë, duke përfshirë http:// ose https://.
sv: Ange fullständig URL, inklusive http:// eller https://.
th: กรอก URL แบบเต็ม รวมถึง http:// หรือ https://
tr: http:// veya https:// dahil olmak üzere tam URL'yi girin.
uk: Введіть повну URL-адресу, включно з http:// або https://.
ur: مکمل URL درج کریں، بشمول http:// یا https://۔
vi: Nhập đầy đủ URL, bao gồm http:// hoặc https://.
yo: Kọ URL kíkún, pẹ̀lú http:// tàbí https://.
zh_hans: 请输入完整网址,包括 http:// 或 https://。
zh_hant: 請輸入完整網址,包括 http:// 或 https://。

source: Type the full URL, including http:// or https://. Default: https://rpc.nexatrode.com
ar: أدخل العنوان (URL) الكامل، بما في ذلك http:// أو https://. Default: https://rpc.nexatrode.com
az: Tam URL-i daxil edin, http:// və ya https:// daxil olmaqla. Default: https://rpc.nexatrode.com
bg: Въведете пълния URL адрес, включително http:// или https://. Default: https://rpc.nexatrode.com
bn: সম্পূর্ণ URL লিখুন, http:// বা https:// সহ। Default: https://rpc.nexatrode.com
ca: Escriu l'URL completa, inclòs http:// o https://. Default: https://rpc.nexatrode.com
cs: Zadejte celou URL adresu, včetně http:// nebo https://. Default: https://rpc.nexatrode.com
da: Indtast den fulde URL, inklusive http:// eller https://. Default: https://rpc.nexatrode.com
de: Gib die vollständige URL ein, einschließlich http:// oder https://. Default: https://rpc.nexatrode.com
el: Πληκτρολογήστε την πλήρη διεύθυνση URL, συμπεριλαμβανομένου του http:// ή https://. Default: https://rpc.nexatrode.com
eo: Tajpu la kompletan URL, inkluzive de http:// aŭ https://. Default: https://rpc.nexatrode.com
es: Escribe la URL completa, incluyendo http:// o https://. Default: https://rpc.nexatrode.com
et: Sisestage täielik URL, kaasa arvatud http:// või https://. Default: https://rpc.nexatrode.com
eu: Idatzi URL osoa, http:// edo https:// barne. Default: https://rpc.nexatrode.com
fa: نشانی کامل را وارد کنید، شامل http:// یا https://. Default: https://rpc.nexatrode.com
fi: Kirjoita täydellinen URL, mukaan lukien http:// tai https://. Default: https://rpc.nexatrode.com
fil: I-type ang buong URL, kasama ang http:// o https://. Default: https://rpc.nexatrode.com
fr: Saisis l'URL complète, y compris http:// ou https://. Default: https://rpc.nexatrode.com
ga: Cuir isteach an URL iomlán, lena n-áirítear http:// nó https://. Default: https://rpc.nexatrode.com
gl: Escribe o URL completo, incluíndo http:// ou https://. Default: https://rpc.nexatrode.com
gn: Ehai pe URL tuichaháicha, oike hag̃ua http:// térã https://. Default: https://rpc.nexatrode.com
ha: Shigar da cikakken URL, tare da http:// ko https://. Default: https://rpc.nexatrode.com
he: הזן את כתובת ה-URL המלאה, כולל http:// או https://. Default: https://rpc.nexatrode.com
hi: पूरा URL टाइप करें, जिसमें http:// या https:// शामिल हो। Default: https://rpc.nexatrode.com
hr: Upišite cijeli URL, uključujući http:// ili https://. Default: https://rpc.nexatrode.com
hu: Írd be a teljes URL-t, http:// vagy https:// előtaggal. Default: https://rpc.nexatrode.com
hy: Մուտքագրեք ամբողջական URL-ը, ներառյալ http:// կամ https://։ Default: https://rpc.nexatrode.com
id: Ketik URL lengkap, termasuk http:// atau https://. Default: https://rpc.nexatrode.com
it: Digita l'URL completo, incluso http:// o https://. Default: https://rpc.nexatrode.com
ja: http:// または https:// を含む完全なURLを入力してください。 Default: https://rpc.nexatrode.com
ko: http:// 또는 https://를 포함한 전체 URL을 입력하세요. Default: https://rpc.nexatrode.com
ky: http:// же https:// менен кошо толук URL дарегин киргизиңиз. Default: https://rpc.nexatrode.com
lt: Įveskite pilną URL, įskaitant http:// arba https://. Default: https://rpc.nexatrode.com
lv: Ierakstiet pilnu URL, ieskaitot http:// vai https://. Default: https://rpc.nexatrode.com
ms: Taip URL penuh, termasuk http:// atau https://. Default: https://rpc.nexatrode.com
my: http:// သို့မဟုတ် https:// အပါအဝင် URL အပြည့်အစုံကို ရိုက်ထည့်ပါ။ Default: https://rpc.nexatrode.com
nb: Skriv inn hele URL-en, inkludert http:// eller https://. Default: https://rpc.nexatrode.com
nl: Voer de volledige URL in, inclusief http:// of https://. Default: https://rpc.nexatrode.com
pl: Wpisz pełny adres URL, w tym http:// lub https://. Default: https://rpc.nexatrode.com
pt_br: Digite a URL completa, incluindo http:// ou https://. Default: https://rpc.nexatrode.com
ro: Introdu URL-ul complet, inclusiv http:// sau https://. Default: https://rpc.nexatrode.com
ru: Введите полный URL, включая http:// или https://. Default: https://rpc.nexatrode.com
sk: Zadajte celú URL adresu, vrátane http:// alebo https://. Default: https://rpc.nexatrode.com
sl: Vnesi celoten URL, vključno s http:// ali https://. Default: https://rpc.nexatrode.com
sq: Shkruaj URL-në e plotë, duke përfshirë http:// ose https://. Default: https://rpc.nexatrode.com
sv: Ange fullständig URL, inklusive http:// eller https://. Default: https://rpc.nexatrode.com
th: กรอก URL แบบเต็ม รวมถึง http:// หรือ https:// Default: https://rpc.nexatrode.com
tr: http:// veya https:// dahil olmak üzere tam URL'yi girin. Default: https://rpc.nexatrode.com
uk: Введіть повну URL-адресу, включно з http:// або https://. Default: https://rpc.nexatrode.com
ur: مکمل URL درج کریں، بشمول http:// یا https://۔ Default: https://rpc.nexatrode.com
vi: Nhập đầy đủ URL, bao gồm http:// hoặc https://. Default: https://rpc.nexatrode.com
yo: Kọ URL kíkún, pẹ̀lú http:// tàbí https://. Default: https://rpc.nexatrode.com
zh_hans: 请输入完整网址,包括 http:// 或 https://。 Default: https://rpc.nexatrode.com
zh_hant: 請輸入完整網址,包括 http:// 或 https://。 Default: https://rpc.nexatrode.com

source: Unable to decode wallet metadata.
ar: تعذّر فك ترميز بيانات المحفظة الوصفية.
az: Pulqabı metadatası dekodlana bilmədi.
bg: Декодирането на метаданните на портфейла не бе възможно.
bn: ওয়ালেট মেটাডেটা ডিকোড করা যায়নি।
ca: No s'han pogut descodificar les metadades de la cartera.
cs: Nepodařilo se dekódovat metadata peněženky.
da: Kan ikke afkode tegnebogens metadata.
de: Wallet-Metadaten konnten nicht decodiert werden.
el: Δεν ήταν δυνατή η αποκωδικοποίηση των μεταδεδομένων του πορτοφολιού.
eo: Ne eblas malkodi la monujajn metadatumojn.
es: No se pudieron decodificar los metadatos de la cartera.
et: Rahakoti metaandmete dekodeerimine ebaõnnestus.
eu: Ezin izan dira zorroaren metadatuak deskodetu.
fa: رمزگشایی متادیتای کیف پول ممکن نشد.
fi: Lompakon metatietojen tulkitseminen epäonnistui.
fil: Hindi ma-decode ang metadata ng wallet.
fr: Impossible de décoder les métadonnées du portefeuille.
ga: Ní féidir meiteashonraí an sparáin a dhíchódú.
gl: Non se puideron descodificar os metadatos da carteira.
gn: Ndaikatúi ombosako'i metadatos ñongatuha-gua.
ha: An kasa fassara metadata na walat.
he: לא ניתן היה לפענח את המטא-דאטה של הארנק.
hi: वॉलेट मेटाडेटा डिकोड नहीं किया जा सका।
hr: Nije moguće dekodirati metapodatke novčanika.
hu: Nem sikerült dekódolni a pénztárca metaadatait.
hy: Հնարավոր չէ վերծանել դրամապանակի մետատվյալները։
id: Tidak dapat mendekode metadata dompet.
it: Impossibile decodificare i metadati del wallet.
ja: ウォレットのメタデータをデコードできません。
ko: 지갑 메타데이터를 디코딩할 수 없습니다.
ky: Капчыктын метадайынын чечмелөө мүмкүн эмес.
lt: Nepavyko iškoduoti piniginės metaduomenų.
lv: Nevar atkodēt maka metadatus.
ms: Tidak dapat mengekod semula metadata dompet.
my: ပိုက်ဆံအိတ် metadata ကို decode လုပ်၍ မရပါ။
nb: Kunne ikke dekode lommebokens metadata.
nl: Kan walletmetadata niet decoderen.
pl: Nie można zdekodować metadanych portfela.
pt_br: Não foi possível decodificar os metadados da carteira.
ro: Nu s-au putut decodifica metadatele portofelului.
ru: Не удалось декодировать метаданные кошелька.
sk: Nepodarilo sa dekódovať metadáta peňaženky.
sl: Metapodatkov denarnice ni bilo mogoče dekodirati.
sq: Nuk mund të dekodohen metadatat e portofolit.
sv: Det gick inte att avkoda plånboksmetadata.
th: ไม่สามารถถอดรหัสข้อมูลเมตาของกระเป๋าเงินได้
tr: Cüzdan meta verisi çözümlenemedi.
uk: Не вдалося декодувати метадані гаманця.
ur: والٹ میٹا ڈیٹا ڈی کوڈ نہیں کیا جا سکا۔
vi: Không thể giải mã metadata ví.
yo: A kò lè yọ kóòdù kúrò nínú ìròyìn àpamọ́wọ́.
zh_hans: 无法解码钱包元数据。
zh_hant: 無法解碼錢包元數據。

source: Unable to encode wallet metadata.
ar: تعذّر ترميز بيانات المحفظة الوصفية.
az: Pulqabı metadatası kodlana bilmədi.
bg: Кодирането на метаданните на портфейла не бе възможно.
bn: ওয়ালেট মেটাডেটা এনকোড করা যায়নি।
ca: No s'han pogut codificar les metadades de la cartera.
cs: Nepodařilo se zakódovat metadata peněženky.
da: Kan ikke kode tegnebogens metadata.
de: Wallet-Metadaten konnten nicht codiert werden.
el: Δεν ήταν δυνατή η κωδικοποίηση των μεταδεδομένων του πορτοφολιού.
eo: Ne eblas kodi la monujajn metadatumojn.
es: No se pudo codificar los metadatos de la cartera.
et: Rahakoti metaandmete kodeerimine ebaõnnestus.
eu: Ezin izan dira zorroaren metadatuak kodetu.
fa: رمزگذاری متادیتای کیف پول ممکن نشد.
fi: Lompakon metatietojen koodaaminen epäonnistui.
fil: Hindi ma-encode ang metadata ng wallet.
fr: Impossible d'encoder les métadonnées du portefeuille.
ga: Ní féidir meiteashonraí an sparáin a ionchódú.
gl: Non se puideron codificar os metadatos da carteira.
gn: Ndaikatúi oñemoĩ código metadatos ñongatuha-gua.
ha: An kasa sanya metadata na walat cikin lamba.
he: לא ניתן היה לקודד את המטא-דאטה של הארנק.
hi: वॉलेट मेटाडेटा एनकोड नहीं किया जा सका।
hr: Nije moguće kodirati metapodatke novčanika.
hu: Nem sikerült kódolni a pénztárca metaadatait.
hy: Հնարավոր չէ կոդավորել դրամապանակի մետատվյալները։
id: Tidak dapat mengenkode metadata dompet.
it: Impossibile codificare i metadati del wallet.
ja: ウォレットのメタデータをエンコードできません。
ko: 지갑 메타데이터를 인코딩할 수 없습니다.
ky: Капчыктын метадайынын коддоо мүмкүн эмес.
lt: Nepavyko užkoduoti piniginės metaduomenų.
lv: Nevar kodēt maka metadatus.
ms: Tidak dapat mengekod metadata dompet.
my: ပိုက်ဆံအိတ် metadata ကို encode လုပ်၍ မရပါ။
nb: Kunne ikke kode lommebokens metadata.
nl: Kan walletmetadata niet coderen.
pl: Nie można zakodować metadanych portfela.
pt_br: Não foi possível codificar os metadados da carteira.
ro: Nu s-au putut codifica metadatele portofelului.
ru: Не удалось закодировать метаданные кошелька.
sk: Nepodarilo sa zakódovať metadáta peňaženky.
sl: Metapodatkov denarnice ni bilo mogoče kodirati.
sq: Nuk mund të kodohen metadatat e portofolit.
sv: Det gick inte att koda plånboksmetadata.
th: ไม่สามารถเข้ารหัสข้อมูลเมตาของกระเป๋าเงินได้
tr: Cüzdan meta verisi kodlanamadı.
uk: Не вдалося кодувати метадані гаманця.
ur: والٹ میٹا ڈیٹا اینکوڈ نہیں کیا جا سکا۔
vi: Không thể mã hóa metadata ví.
yo: A kò lè fi kóòdù pamọ́ sí ìròyìn àpamọ́wọ́.
zh_hans: 无法编码钱包元数据。
zh_hant: 無法編碼錢包元數據。

source: Unknown address
ar: عنوان غير معروف
az: Naməlum ünvan
bg: Непознат адрес
bn: অজানা ঠিকানা
ca: Adreça desconeguda
cs: Neznámá adresa
da: Ukendt adresse
de: Unbekannte Adresse
el: Άγνωστη διεύθυνση
eo: Nekonata adreso
es: Dirección desconocida
et: Tundmatu aadress
eu: Helbide ezezaguna
fa: آدرس ناشناخته
fi: Tuntematon osoite
fil: Hindi kilalang address
fr: Adresse inconnue
ga: Seoladh anaithnid
gl: Enderezo descoñecido
gn: Dirección ojekuaa'ỹva
ha: Adireshi wanda ba a sani ba
he: כתובת לא ידועה
hi: अज्ञात पता
hr: Nepoznata adresa
hu: Ismeretlen cím
hy: Անհայտ հասցե
id: Alamat tidak dikenal
it: Indirizzo sconosciuto
ja: 不明なアドレス
ko: 알 수 없는 주소
ky: Белгисиз дарек
lt: Nežinomas adresas
lv: Nezināma adrese
ms: Alamat tidak dikenali
my: မသိသော လိပ်စာ
nb: Ukjent adresse
nl: Onbekend adres
pl: Nieznany adres
pt_br: Endereço desconhecido
ro: Adresă necunoscută
ru: Неизвестный адрес
sk: Neznáma adresa
sl: Neznan naslov
sq: Adresë e panjohur
sv: Okänd adress
th: ที่อยู่ที่ไม่รู้จัก
tr: Bilinmeyen adres
uk: Невідома адреса
ur: نامعلوم ایڈریس
vi: Địa chỉ không xác định
yo: Àdírẹ́sì àìmọ̀
zh_hans: 未知地址
zh_hant: 未知地址
